insert into KitaplarveTurler (KitapTurId, KitapId)
values 
(1, 2),(1, 3),(28, 3),(10, 4),(40, 4),(1, 5),(1, 6),(1, 7),(5,7),(1, 8),(2,8),(13, 9),(1, 9),
(4,9), (1, 10),(11, 11),(3, 11),(6, 12), (3, 12),(3, 13),(1, 14), (18, 14),(1, 15), (18, 15),
(5, 16), (18, 16),(1, 17), (5, 17),(1, 18), (5, 18),(1, 19), (5, 19),(11, 20), (19, 20),(10, 21), 
(19, 21),(1, 22), (19, 22),(11, 23), (19, 23),(5, 24), (19, 24),(11, 25), (19, 25),(4, 26), (19, 26),
(1, 27), (2, 27),(15, 28), (2, 28),(4, 29), (2, 29),(17, 30), (2, 30),(17, 31), (2, 31),(1, 32), (8, 32),
(1, 33), (8, 33),(1, 34), (8, 34),(10, 35), (8, 35),(5, 36), (8, 36),(1, 37), (8, 37),(1, 38), (8, 38),
(1, 39), (8, 39),(1, 40), (8, 40),(1, 41), (8, 41),(15, 42), (8, 42),(1, 43), (8, 43),(1, 44), (8, 44),
(1, 45), (8, 45),(1, 46), (8, 46),(1, 47), (8, 47),(1, 48), (8, 48),(1, 49), (8, 49),(1, 50), (8, 50),
(1, 51), (8, 51),(1, 52), (8, 52),(1, 53), (8, 53),(1, 54), (8, 54),(1, 55), (8, 55),(1, 56), (8, 56),
(10, 57), (12, 57),(10, 58),(12, 58),(10, 59),(12, 59),(10, 60),(12, 60),(10, 61),(12, 61),(10, 62),
(12, 62),(10, 63),(12, 63),(10, 64), (12, 64),(10, 65), (12, 65),(10, 66), (12, 66),(10, 67), (12, 67),
(10, 68), (12, 68),(10, 69), (12, 69),(10, 70), (12, 70),(10, 71), (12, 71),(11, 72), (8, 72),(11, 73),
(8, 73),(11, 74), (8, 74),(11, 75),(11, 76), (8, 76),(11, 77), (8, 77),(11, 78), (8, 78),(11, 79), (8, 79),
(11, 80), (8, 80),(11, 81), (8, 81),(35, 82), (17, 82),(22, 83), (11, 83),(11, 84), (17, 84),
(11, 85), (17, 85),(11, 86), (12, 86),(11, 87), (12, 87),(11, 88), (12, 88),(11, 89), (12, 89),(11, 90), (12, 90),
(11, 91), (12, 91),(11, 92), (12, 92),(11, 93), (12, 93),(11, 94), (12, 94),(11, 95), (12, 95),(11, 96), (17, 96),
(11, 97), (17, 97),(11, 98), (17, 98),(11, 99), (17, 99),(11, 100), (17, 100),(11, 101), (17, 101),(11, 102), (17, 102),
(11, 103), (17, 103),(11, 104), (17, 104),(11, 105), (17, 105),(11, 106), (17, 106),(11, 107), (17, 107),
(11, 108), (17, 108),(11, 109), (17, 109),(11, 110), (17, 110),(11, 111), (17, 111),(11, 112), (17, 112),(11, 113), 
(17, 113),(11, 114), (17, 114),(11, 115), (17, 115),(11, 116), (17, 116),(11, 117), (17, 117),(11, 118), (17, 118),
(11, 119), (17, 119),(9, 120), (17, 120),(35, 121), (17, 121),(10, 122), (9, 122),(10, 123), (9, 123),(10, 124), (9, 124),
(8, 125), (35, 125),(35, 126), (16, 126),(8, 127), (10, 127),(10, 128), (11, 128),(22, 129), (11, 129),(10, 130), (13, 130),(17, 131), (32, 131),(35, 132), (22, 132),(10, 133), (9, 133),
(10, 134), (35, 134),(14, 135), (16, 135),(17, 136), (11, 136),(8, 138), (22, 138),(18, 139), (35, 139),
(18, 140), (12, 140),(11, 141), (17, 141),(39, 142), (6, 142),(9, 143), (17, 143),(9, 144), (17, 144),(9, 145), (17, 145),
(9, 146), (17, 146),(9, 147), (17, 147),(9, 148), (17, 148),(9, 149), (17, 149),(9, 150), (17, 150),
(9, 151), (17, 151),(9, 152), (17, 152),(12, 153), (17, 153),(9, 154), (17, 154),(9, 155), (17, 155),(9, 156), (17, 156),
(9, 157), (17, 157),(9, 158), (17, 158),(9, 159), (17, 159),(9, 160), (17, 160),(9, 161), (17, 161),
(9, 162), (17, 162),(9, 163), (17, 163),(9, 164), (17, 164),(9, 165), (17, 165),(9, 166), (17, 166),(9, 167), (17, 167),
(9, 168), (17, 168),(9, 169), (17, 169),(17, 170), (15, 170),(17, 171), (15, 171),(17, 172), (12, 172),(17, 173), (41, 173),
(17, 174), (15, 174),(17, 175), (29, 175),(17, 176), (15, 176),(17, 177), (41, 177),(17, 178), (15, 178),
(17, 179), (15, 179),(17, 180), (15, 180),(17, 181), (15, 181),(17, 182), (11, 182),(17, 183), (11, 183),(17, 184), (11, 184),
(17, 185), (11, 185),(17, 186), (14, 186),(17, 187), (11, 187),(17, 188), (11, 188),(17, 189), (34, 189),(17, 190), (37, 190),
(17, 191), (29, 191),(17, 192), (29, 192),(17, 193), (37, 193),(17, 194), (37, 194),(17, 195), (38, 195),
(17, 196), (36, 196),(17, 197), (32, 197),(17, 198), (12, 198),(17, 199), (38, 199),(17, 200), (34, 200),(16, 201), (14, 201),
(16, 202), (14, 202),(16, 203), (9, 203),(16, 204), (14, 204),(16, 205), (14, 205),(16, 206), (14, 206),(16, 207), (14, 207),(16, 208), (12, 208),
(9, 209), (14, 209),(16, 210), (14, 210),(14, 211), (15, 211),(16, 212), (11, 212),(16, 213), (11, 213),(16, 214), (11, 214),
(16, 215), (11, 215),(16, 216), (11, 216),(16, 217), (11, 217),(16, 218), (11, 218),(16, 219), (11, 219),(16, 220), (11, 220),
(16, 221), (11, 221),(16, 222), (11, 222),(16, 223), (11, 223),(16, 224), (11, 224),(16, 225), (11, 225),(16, 226), (11, 226),(16, 227), (11, 227),(16, 228), (11, 228),(16, 229), (11, 229),(16, 230), (26, 230),
(14, 231), (26, 231),(15, 232), (31, 232),(15, 233), (31, 233),(15, 234), (30, 234),(15, 235), (30, 235),(15, 236), (31, 236),(15, 237), (26, 237),
(15, 238), (33, 238),(15, 239), (11, 239),(15, 240), (11, 240),(15, 241), (31, 241),(15, 242), (25, 242),(15, 243), (33, 243),(15, 244), (33, 244),(15, 245), (33, 245),(15, 246), (33, 246),
(15, 247), (33, 247),(15, 248), (30, 248),(15, 249), (11, 249),(15, 250), (31, 250),(15, 251), (37, 251),
(15, 252), (11, 252),(15, 253), (35, 253),(15, 254), (35, 254),(15, 255), (11, 255),(15, 256), (11, 256),
(15, 257), (33, 257),(15, 258), (34, 258),(16, 259), (14, 259),(9, 260), (12, 260),(15, 261), (12, 261),(16, 262), (11, 262),
(9, 263), (11, 263),(16, 264), (11, 264),(29, 265), (15, 265),(9, 266), (16, 266),(37, 267), (29, 267),(15, 268), (12, 268),
(16, 269), (11, 269),(9, 270), (31, 270),(9, 271), (13, 271),(9, 272), (11, 272),(9, 273), (11, 273),(9, 274), (16, 274),
(9, 275), (11, 275),(9, 276), (12, 276),(16, 277), (11, 277),(9, 278), (11, 278),(9, 279), (12, 279),(16, 280), (11, 280),(9, 281), (11, 281),(16, 282), (11, 282),
(9, 283), (11, 283),(9, 284), (11, 284),(37, 285), (34, 285),(16, 286), (11, 286),(9, 287), (11, 287),(35, 288), (11, 288),(9, 289), (13, 289),(33, 290), (15, 290),(15, 291), (31, 291),
(15, 292), (33, 292),(15, 293), (33, 293),(15, 294), (14, 294),(15, 295), (33, 295),(15, 296), (31, 296),(15, 297), (31, 297),(15, 298), (11, 298),(15, 299), (37, 299),(15, 300), (11, 300),(12, 300),
(12, 301),(12, 302),(15, 303),(12, 304),(12, 305),(12, 306),(2, 307),(8, 308),
(12, 309),(20, 310),(12, 311),(2, 312),(2, 313),(12, 314), (20, 315),(12, 316),(18, 317),
(12, 318),(12, 319),(1, 320),(1, 321),(15, 322),(1, 323), (12, 324), (12, 325),(3, 326),(3, 327), (3, 328),
(12, 329),(12, 330),(12, 331), (12, 332),(20, 333), (12, 334), (13, 335), (12, 336), (3, 337), (2, 338), 
(20, 339),(3, 340),(12, 341),(20, 342),(13, 343),(20, 344), (12, 345),(12, 346),(10, 347),(4, 347),(12, 348),(12, 349),
(15, 350),(20, 351),(12, 352),(12, 353),(10, 354),(12, 354),(15, 355),(13, 356),(12, 357),(23, 358),(3, 358),(13, 359),(23, 359),(3, 360),(4, 360),
(13, 360),(23, 361),(20, 361),(4, 362),(20, 362),(13, 363),(4, 363),
(20, 364), -- Introduction to Objectivist Epistemology - Edebiyat Eleþtirisi
(20, 365), -- The Romantic Manifesto - Edebiyat Eleþtirisi
(20, 366), -- The New Left: The Anti-Industrial Revolution - Edebiyat Eleþtirisi
(20, 367), -- The Return of the Primitive: The Anti-Industrial Revolution - Edebiyat Eleþtirisi
(4, 368), -- Philosophy: Who Needs It - Felsefe
(20, 368), -- Philosophy: Who Needs It - Edebiyat Eleþtirisi
(13, 369), -- The Voice of Reason: Essays in Objectivist Thought - Biyografi
(4, 369), -- The Voice of Reason: Essays in Objectivist Thought - Felsefe
(20, 369), -- The Voice of Reason: Essays in Objectivist Thought - Edebiyat Eleþtirisi
(20, 370), -- The Art of Fiction: A Guide for Writers and Readers - Edebiyat Eleþtirisi
(20, 371), -- Ayn Rand Answers: The Best of Her Q&A - Edebiyat Eleþtirisi
(20, 372), -- Letters of Ayn Rand - Edebiyat Eleþtirisi
(14, 373), -- Mother Night - Kýsa Hikaye
(14, 374), -- Cat's Cradle - Kýsa Hikaye
(14, 375), -- God Bless You, Mr. Rosewater - Kýsa Hikaye
(14, 376), -- Slaughterhouse-Five - Kýsa Hikaye
(14, 377), -- Breakfast of Champions - Kýsa Hikaye
(14, 378), -- Slapstick - Kýsa Hikaye
(14, 379), -- Jailbird - Kýsa Hikaye
(14, 380), -- Palm Sunday - Kýsa Hikaye
(14, 381), -- Deadeye Dick - Kýsa Hikaye
(14, 382), -- Galápagos - Kýsa Hikaye
(14, 383), -- Bluebeard - Kýsa Hikaye
(14, 384), -- Hocus Pocus - Kýsa Hikaye
(14, 385), -- Timequake - Kýsa Hikaye
(14, 386), -- A Man Without a Country - Kýsa Hikaye
(14, 387), -- Armageddon in Retrospect - Kýsa Hikaye
(14, 388), -- Look at the Birdie - Kýsa Hikaye
(14, 389), -- While Mortals Sleep - Kýsa Hikaye
(14, 390), -- We Are What We Pretend to Be - Kýsa Hikaye
(14, 391), -- Letters - Kýsa Hikaye
(23, 392), -- Þahmerdan - Politika
(23, 393), -- Kumpanya - Politika
(23, 394), -- Semaver - Politika
(23, 395), -- Sarnýç - Politika
(23, 396), -- Alemdaðda Var Bir Yýlan - Politika
(23, 397), -- Havada Bulut - Politika
(23, 398), -- Mahkeme Kapýsý - Politika
(23, 399), -- Yan Yana - Politika
(23, 400), (18, 401), (21, 401),
(8, 402), -- Havuz Baþý - Drama
(23, 402), -- Havuz Baþý - Politika
(22, 403), -- Gulyabani - Korku
(23, 403), -- Gulyabani - Politika
(24, 404), -- Tüneldeki Çocuk - Mizah
(25, 404), -- Tüneldeki Çocuk - Moda
(19, 405), -- Çaðlayanlar - Gezi
(21, 405), -- Çaðlayanlar - Politika
(4, 406), -- Çehov Makinasý - Felsefe
(7, 406), -- Çehov Makinasý - Aþk Romaný
(17, 407), -- Murtaza - Drama
(18, 407), -- Murtaza - Korku
(19, 408), -- Zincirlenen Kan - Gezi
(20, 408), -- Zincirlenen Kan - Edebiyat Eleþtirisi
(22, 409), -- Mavi Gözlü Dev - Korku
(29, 409), -- Mavi Gözlü Dev - Mizah
(26, 410), -- Þimdi Seviþme Vakti - Korku
(27, 410), -- Þimdi Seviþme Vakti - Mizah
(28, 410), -- Þimdi Seviþme Vakti - Moda
(29, 410), -- Þimdi Seviþme Vakti - Mizah
(30, 411), -- Sonsuzluða Nokta - Doða Kitabý
(31, 411), -- Sonsuzluða Nokta - Kýsa Hikaye
(32, 411), -- Sonsuzluða Nokta - Moda
(1, 412), -- Robot Serisi - I, Robot - Roman
(10, 412), -- Robot Serisi - I, Robot - Bilim Kurgu
(1, 413), -- Vakýf Serisi - Vakýf - Roman
(10, 413), -- Vakýf Serisi - Vakýf - Bilim Kurgu
(1, 414), -- Vakýf Serisi - Ýkinci Vakýf - Roman
(10, 414), -- Vakýf Serisi - Ýkinci Vakýf - Bilim Kurgu
(1, 415), -- Vakýf Serisi - Üçüncü Vakýf - Roman
(10, 415), -- Vakýf Serisi - Üçüncü Vakýf - Bilim Kurgu
(1, 416), -- Ben, Robot - Roman
(10, 416), -- Ben, Robot - Bilim Kurgu
(10, 417), -- Yýldýzlararasý Günahlar - Bilim Kurgu
(1, 418), -- Galaktik Ýmparatorluk Serisi - Tahtýn Çöküþü - Roman
(10, 418), -- Galaktik Ýmparatorluk Serisi - Tahtýn Çöküþü - Bilim Kurgu
(1, 419), -- Galaktik Ýmparatorluk Serisi - Gece ve Sis - Roman
(10, 419), -- Galaktik Ýmparatorluk Serisi - Gece ve Sis - Bilim Kurgu
(1, 420), -- Çete - Roman
(11, 421), -- Ben, Claudius - Politika
(12, 421), -- Ben, Claudius - Felsefe
(1, 422), -- Ben, Claudius - Roman
(11, 422), -- Ben, Claudius - Politika
(1, 423), -- Sonsuzluðun Sonu - Roman
(10, 423), -- Sonsuzluðun Sonu - Bilim Kurgu
(1, 424), -- Sonsuzluðun Sonu - Roman
(10, 424), -- Sonsuzluðun Sonu - Bilim Kurgu
(10, 425), -- Yýldýzlararasý Günahlar - Bilim Kurgu
(19, 426), -- Gece ve Sis - Gezi
(20, 426), -- Gece ve Sis - Edebiyat Eleþtirisi
(2, 427), -- Inferno - Tarihi Roman
(23, 427), -- Inferno - Politika
(2, 428), -- Purgatorio - Tarihi Roman
(23, 428), -- Purgatorio - Politika
(3, 429), -- Paradiso - Klasik Roman
(23, 429), -- Paradiso - Politika
(3, 430), -- La Vita Nuova - Klasik Roman
(23, 430), -- La Vita Nuova - Politika
(5, 431), -- Convivio - Moda
(23, 431), -- Convivio - Politika
(5, 432), -- De Vulgari Eloquentia - Moda
(23, 432), -- De Vulgari Eloquentia - Politika
(8, 433), -- Monarchia - Felsefe
(23, 433), -- Monarchia - Politika
(1, 434), -- Rime Petrose - Roman
(16, 435), -- Eglog
(41, 436), -- Egloghe - Mizah
(8, 437), -- Il Fiore - Felsefe
(20, 437), -- Il Fiore - Edebiyat Eleþtirisi
(7, 438), -- Letter to Cangrande della Scala - Aþk Romaný
(8, 438), -- Letter to Cangrande della Scala - Felsefe
(6, 439), -- De Monarchia - Mühendislik
(8, 439), -- De Monarchia - Felsefe
(25, 440), -- Quaestio de Aqua et Terra - Tarih
(26, 441), -- Vita di Dante - Tiyatro
(25, 442), -- Epistolae - Tarih
(37, 443), -- Il Convivio - Felsefe
(40, 443), -- Il Convivio - Korku
(37, 444), -- De Repubblica - Felsefe
(40, 444), -- De Repubblica - Korku
(35, 445), -- Rime Sparse - Drama
(40, 445), -- Rime Sparse - Korku
(40, 446), -- De Monarchia - Korku
(47, 447), -- De Vulgari Eloquentia - Bilim
(40, 447), -- De Vulgari Eloquentia - Korku
(2, 448), -- Sinekli Bakkal - Tarihi Roman
(12, 449), -- Handan - Politika
(15, 450), -- Ateþten Gömlek - Kurgusal Olmayan
(40, 450), -- Ateþten Gömlek - Korku
(10, 451), -- Vurun Kahpeye - Bilim Kurgu
(13, 452), -- Kalp Aðrýsý - Psikoloji
(11, 453), -- Hayal ve Hakikat - Politika
(12, 454), -- Ýlkler - Politika
(14, 455), -- Jeune Turc - Politika
(5, 456), -- Þebab-ý Tebah - Moda
(6, 457), -- The Clown and His Daughter - Mühendislik
(7, 458), -- Maskara - Aþk Romaný
(11, 459), -- Mürebbiye - Politika
(12, 460), -- Zeyno'nun Oðlu - Politika
(2, 461), -- Kalp Yarasý - Tarihi Roman
(11, 462), -- Ahd-i Atik - Politika
(1, 463), -- Son Eseri - Roman
(10, 463), -- Son Eseri - Bilim Kurgu
(11, 464), -- Kalp Avcýsý - Politika
(1, 465), -- Nur Baba - Roman
(11, 466), -- Yeni Turan - Politika
(10, 467), -- Kalp Rüzgarlarý - Bilim Kurgu
(11, 468), -- Namus - Politika
(6, 469), -- Feylesof'un Esrarý - Mühendislik
(10, 470), -- At the Mountains of Madness - Bilim Kurgu
(10, 471), -- The Shadow over Innsmouth - Bilim Kurgu
(10, 472), -- The Dunwich Horror - Bilim Kurgu
(10, 473), -- The Colour Out of Space - Bilim Kurgu
(10, 474), -- The Whisperer in Darkness - Bilim Kurgu
(10, 475), -- The Shadow Out of Time - Bilim Kurgu
(10, 476), -- The Dreams in the Witch House - Bilim Kurgu
(30, 477), -- Ýstanbul Hatýrasý - Doða Kitabý
(31, 477), -- Ýstanbul Hatýrasý - Kýsa Hikaye
(32, 477), -- Ýstanbul Hatýrasý - Moda
(37, 477), -- Ýstanbul Hatýrasý - Felsefe
(38, 477), -- Ýstanbul Hatýrasý - Mühendislik
(39, 477), (1, 478), -- Beyoðlu Rapsodisi - Roman
(11, 478), -- Beyoðlu Rapsodisi - Politika
(1, 479), -- Sis ve Gece - Roman
(12, 479), -- Sis ve Gece - Politika
(13, 480), -- Aþkýmýz Eski Bir Roman - Psikoloji
(40, 481), -- Ýnsan Ruhunun Haritasý - Korku
(42, 481), -- Ýnsan Ruhunun Haritasý - Drama
(1, 482), -- Kukla - Roman
(11, 482), -- Kukla - Politika
(11, 483), -- Bab-ý Esrar - Politika
(12, 483), -- Bab-ý Esrar - Psikoloji
(11, 484), -- Patasana - Politika
(12, 484), -- Patasana - Psikoloji
(14, 485), -- Kan ve Gül - Politika
(15, 485), -- Kan ve Gül - Aþk Romaný
(1, 486), -- Elveda Güzel Vataným - Roman
(11, 486), -- Elveda Güzel Vataným - Politika
(16, 487), -- Mahþer - Bilim Kurgu
(1, 488), -- Kâbus - Roman
(11, 488), -- Kâbus - Politika
(13, 489), -- Masal Masal Ýçinde - Psikoloji
(1, 490), -- Kar Kokusu - Roman
(17, 491), -- Bir Ses Böler Geceyi - Korku
(18, 491), -- Bir Ses Böler Geceyi - Aþk Romaný
(1, 492), -- Levh-i Mahfuz - Roman
(11, 492), -- Levh-i Mahfuz - Politika
(19, 493), -- Gizli Gölge - Bilim Kurgu
(1, 494), -- Ýnsan Ne Ýle Yaþar - Roman
(12, 495), -- Prens - Psikoloji
(10, 496), -- Zamanýn Kýyýsýnda Koþan Kadýn - Bilim Kurgu
(12, 496), -- Zamanýn Kýyýsýnda Koþan Kadýn - Psikoloji
(12, 497), -- Ruh Adam - Psikoloji
(11, 498), -- Þeytan Ayrýntýda Gizlidir - Politika
(1, 499), -- Þeytanýn Ayak Ýzleri - Roman
(12, 499), -- Þeytanýn Ayak Ýzleri - Psikoloji
(12, 500), -- Yalnýzýz - Psikoloji
(5, 501),
(35, 501),
(24, 501),
(35, 502),
(7, 502),
(35, 503),
(7, 503),
(24, 504),
(17, 504),
(29, 505),
(12, 505),
(13, 506),
(29, 506),
(24, 507),
(29, 507),
(22, 508),
(29, 508),
(24, 509),
(29, 509),
(42, 510),
(29, 510),
(45, 511),
(29, 511),
(47, 512),
(29, 512),
(43, 513),
(29, 513),
(41, 514),
(29, 514),
(19, 515),
(29, 515),
(16, 516),
(29, 516),
(11, 517),
(29, 517),
(10, 518),
(29, 518),
(1, 519),
(29, 519),
(5, 520),
(29, 520),
(26, 521),
(29, 521),
(23, 522),
(29, 522),
(27, 523),
(29, 523),
(27, 524),
(29, 524),
(22, 525),
(29, 525),
(19, 526),
(29, 526),
(8, 527),
(29, 527),
(1, 528),
(29, 528),
(5, 529),
(29, 529),
(11, 530),
(29, 530),
(13, 531),
(29, 531),
(8, 532),
(30, 532),
(2, 533),
(30, 533),
(5, 534),
(30, 534),
(7, 535),
(30, 535),
(9, 536),
(30, 536),
(11, 537),
(30, 537),
(13, 538),
(30, 538),
(15, 539),
(30, 539),
(17, 540),
(30, 540),
(19, 541),
(30, 541),
(21, 542),
(30, 542),
(23, 543),
(30, 543),
(25, 544),
(30, 544),
(27, 545),
(30, 545),
(29, 546),
(30, 546),
(31, 547),
(30, 547),
(31, 548),
(30, 548),
(33, 549),
(30, 549),
(35, 550),
(30, 550),
(37, 551),
(30, 551),
(39, 552),
(30, 552),
(44, 553),
(30, 553),
(13, 554),
(31, 554),
(5, 555),
(31, 555),
(5, 556),
(31, 556),
(2, 557),
(31, 557),
(5, 558),
(31, 558),
(1, 559),
(31, 559),
(3, 560),
(31, 560),
(21, 561),
(31, 561),
(21, 562),
(31, 562),
(25, 563),
(31, 563),
(1, 564),
(32, 564),
(2, 565),
(32, 565),
(3, 566),
(32, 566),
(4, 567),
(32, 567),
(5, 568),
(32, 568),
(6, 569),
(32, 569),
(7, 570),
(32, 570),
(8, 571),
(32, 571),
(9, 572),
(32, 572),
(10, 573),
(32, 573),
(11, 574),
(32, 574),
(12, 575),
(32, 575),
(13, 576),
(32, 576),
(1, 577),
(32, 577),
(5, 578),
(32, 578),
(16, 579),
(32, 579),
(7, 580),
(32, 580),
(15, 581),
(32, 581),
(19, 582),
(32, 582),
(25, 583),
(32, 583),
(2, 584),
(33, 584),
(2, 585),
(33, 585),
(22, 586),
(33, 586),
(30, 587),
(33, 587),
(20, 588),
(33, 588),
(19, 589),
(33, 589),
(14, 590),
(33, 590),
(25, 591),
(33, 591),
(7, 592),
(33, 592),
(8, 593),
(34, 593),
(1, 594),
(34, 594),
(2, 595),
(34, 595),
(7, 596),
(34, 596),
(9, 597),
(34, 597),
(9, 598),
(34, 598),
(10, 599),
(34, 599),(12, 600),(34, 600),(25, 601),(34, 601),(27, 602),(34, 602),
(2, 603),(35, 603),(3, 604),(35, 604),(4, 605),(35, 605),(5, 606),(35, 606),(6, 607),(35, 607),(47, 608),(35, 608),(8, 609),(35, 609),(19, 610),(35, 610),(10, 611),(35, 611),(11, 612),(35, 612),(12, 613),(35, 613),(13, 614),(35, 614),(17, 615),(35, 615),(1, 616),
(36, 616),(22, 617),(36, 617),(3, 618),(36, 618),(14,618),(36, 619),(36, 620),(36, 621),(36, 622),(36, 623),(36, 624),
(36, 625),(36, 626),(36, 627),(37, 628),(37, 629),(37, 630),(37, 631),(37, 632),(37, 633),(37, 634),(37, 635),
(37, 636),(37, 637),(37, 638),(37, 639),(38, 640),(38, 641),(38, 642),(38, 643),(38, 644),(38, 645),(38, 646),(38, 647),(38, 648),(38, 649),
(38, 650),(38, 651),(38, 652),(38, 653),(38, 654),(38, 655),(38, 656),(38, 657),(38, 658),(38, 659),(40, 660),(40, 661),(40, 662),(40, 663)










































































